const booth_info = [
  {
    id: 1,
    name: "멋쟁이 사자처럼 부스1",
    location: "학생누리관 앞 잔디마당1",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: true,
  },
  {
    id: 2,
    name: "멋쟁이 사자처럼 부스2",
    location: "학생누리관 앞 잔디마당2",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
  {
    id: 3,
    name: "멋쟁이 사자처럼 부스3",
    location: "학생누리관 앞 잔디마당3",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
  {
    id: 4,
    name: "멋쟁이 사자처럼 부스4",
    location: "학생누리관 앞 잔디마당4",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
  {
    id: 5,
    name: "멋쟁이 사자처럼 부스5",
    location: "학생누리관 앞 잔디마당5",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
  {
    id: 6,
    name: "멋쟁이 사자처럼 부스6",
    location: "학생누리관 앞 잔디마당6",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
  {
    id: 7,
    name: "멋쟁이 사자처럼 부스7",
    location: "학생누리관 앞 잔디마당7",
    desc: "우주최강 세계최강 규모를 자랑하는 코딩 동아리입니다. 현재 코딩 대회를 개최중이니 놀러오세요.",
    show: false,
  },
];

export default booth_info;
